/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "O aplikácii %%app%%";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Poďakovanie";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Činnosť";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Späť";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Záložky";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Presunúť všetky do popredia";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Aktualizovať…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Zatvoriť okno";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Stĺpce";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopírovať";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Kopírovať umiestnenie";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Vytvoriť archív";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Upraviť panel s nástrojmi…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Vystrihnúť";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "Pomocník pre %%app%%";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Odstrániť";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Odstrániť záložku";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Odpojiť";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Podporiť…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Prevziať";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Prevziať ako…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Prevziať do…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplikovať záložku";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplikovať súbor…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Upraviť";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Upraviť záložku…";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Upraviť v editore";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Do nadradeného priečinka";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Rozbaliť archív";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Súbor";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Vpred";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Prejsť";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Do priečinka…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Pomocník";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "Skryť %%app%%";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Skryť ostatné";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Skryť panel s nástrojmi";

/* NSMenu : <title:History> (oid:323) */
"History" = "História";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Adresy servera";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Informácie";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Dovnútra";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licencia";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Hlavná ponuka";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Ponuka";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimalizovať";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nová záložka";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nový prehliadač";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nové prevzatie";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Nový súbor…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nový priečinok…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Nový symbolický odkaz…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Popisu";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Nadviazať spojenie…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Otvoriť umiestnenie";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Otvoriť v aplikácii Terminal";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Vložiť";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Nastavenia…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Tlačiť…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protokolu";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "Ukončiť %%app%%";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Obnoviť";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Obnoviť zobrazenie";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Premenovať súbor…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Nahlásiť chybu";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Vrátiť";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Hľadať…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Označiť všetko";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Poslať príkaz…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Služby";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Zobraziť všetky";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Zobraziť skryté súbory";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Triediť podľa";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Zastaviť";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Synchronizovať…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Kódovanie textu";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Zobraziť/skryť záložky";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Zobraziť/skryť záznamy";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Priebeh";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Odvolať";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Odoslať…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Zobraziť";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Okno";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "Stručný zoznam";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "Rozšírený zoznam";

